
/* Class = "NSWindow"; title = "Report a Problem to Yahoo"; ObjectID = "1"; */
"1.title" = "Zgłoś problem do Yahoo";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "47B-M6-QqL"; */
"47B-M6-QqL.title" = "Wyślij";

/* Class = "NSTextFieldCell"; title = "A crash was detected - can you describe what were your actions prior to it?"; ObjectID = "W51-hB-cow"; */
"W51-hB-cow.title" = "Wykryto awarię — czy możesz opisać czynności wykonywane przed wystąpieniem awarii?";

/* Class = "NSTextFieldCell"; title = "Clicking \"Send\" will forward this information to Yahoo, along with diagnostic information from your Instant logs.  These logs may contain personally identifiable information. Yahoo! uses this information only to diagnose and resolve issues as well as for general product improvements."; ObjectID = "X7F-CP-lc5"; */
"X7F-CP-lc5.title" = "Kliknięcie przycisku „Wyślij” spowoduje przekazanie tej informacji do firmy Yahoo wraz z danymi diagnostycznymi dzienników aplikacji Instant.  Te dzienniki mogą zawierać informacje umożliwiające identyfikację osób. Firma Yahoo korzysta z tych informacji wyłącznie w celu zdiagnozowania i rozwiązania problemów, a także wprowadzenia ogólnych poprawek produktowych.";

/* Class = "NSButtonCell"; title = "Include a low resolution screenshot of your main display"; ObjectID = "bI1-iy-1BO"; */
"bI1-iy-1BO.title" = "Dołącz zrzut ekranu w niskiej rozdzielczości";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "qIC-Bo-PAH"; */
"qIC-Bo-PAH.title" = "Anuluj";
